<%@ page contentType="text/html; charset=UTF-8" language="java"%>
<!DOCTYPE html>
<html lang="zh-CN">
<head>
<meta charset="utf-8">
<meta name="viewport"
	content="width=device-width,initial-scale=1.0, user-scalable=no" />
<title>用户协议</title>
<script src="/drivingsearch/js/jquery-1.9.1.js"></script>
<script src="/drivingsearch/bootstrap3.3.0/dist/js/bootstrap.min.js"></script>

<link rel="stylesheet"
	href="/drivingsearch/bootstrap3.3.0/dist/css/bootstrap.min.css" />

</head>

<body>
	<div class="container">
		<div class="row clearfix">
			<div class="col-md-12 column">
				<div class="articleContent">
					<h2 class="text-center text-warning">“来个代驾”用户协议</h2>
					<div id="contentTxt">
						<p>
							1.1 “来个代驾”为济南天贤信息技术有限公司旗下的代驾服务品牌。”来个代驾”为”来个代驾”用户提供代驾信息服务。使用”来个代驾”的服务是以完全遵守本协议和所在国法律、法规为条件的。
						</p>
						<p>
							1.2 济南天贤信息技术有限公司是该代驾服务平台的所有者兼运营方。该公司在济南成立，注册编号为370102200182098，注册地址为山东省济南市历下区花园庄东路16号数码港2号楼1-101。文中凡是提到” 该公众号” “来个代驾”、“ 济南天贤信息技术有限公司”时，其概念都是一体的。均同时指 “济南天贤信息技术有限公司”以及我们拥有的品牌“来个代驾”以及 “lgdj”的公众号，以及相关的网下服务设施设备措施。
						</p>
						<p>	
							1.3 本协议是在”来个代驾”和您之间设立的，与您使用该平台服务有关。在本协议中，”来个代驾”均指该代驾平台的法人。本协议中适用于”来个代驾”微信公众号的关注用户。
							</p>
							<p>	
							1.3.1如果您是代驾公司，那么针对代驾公司的条款适用于您；本协议为”来个代驾”接受代驾公司的委托，为其在”来个代驾”平台上发布车辆出租信息并反馈用户信息，促成代驾公司及用户双方达成车辆代驾协议的居间合同；
							</p>
							<p>
							1.3.2如果您是以用户身份注册，那么针对用户的条款适用于您；本协议为”来个代驾”接受用户的委托，为其在”来个代驾”平台上搜集代驾公司信息，促成用户与代驾公司双方达成车辆代驾协议的居间合同；
							
						</p>
						<p>
							1.4 “来个代驾”服务平台所提供的代驾公司各项目费用价格、电话等信息均为网络搜集或代驾公司自行提供，因互联网的时效性和用户在代驾过程中的各种突发情况影响最终计算结果，“来个代驾”服务平台将对此不负任何责任。
						</p>
						<p>
							1.5 本协议的组成、修订及变更：
							</p>
							<p>
							1.5.1 本协议所有约定，为”来个代驾”提供居间服务及用户之间权利义务的基本规则，其他所有”来个代驾”已经发布或将来可能发布的各类规则为本协议的补充。包括但不限于《”来个代驾”用户服务协议》的所有规则均为本协议不可分割的一部分，与本协议正文具有同等法律效力。本协议的修订权归”来个代驾”所有。其他任何自然人或机构，均无权修订本协议。
							</p>
							<p>
							1.5.2 如果”来个代驾”修订该协议，”来个代驾”会将修订后的版本发布至微信公众号。修订后的协议将在发布后即时生效，按照修订后的协议内容，将重新规定”来个代驾”及其用户和/或代驾公司的关系。
							</p>
							<p>
							1.5.3 任何的用户和/或代驾公司如果不同意新修订的协议，均应在修改后的协议发布至”lgdj”微信公众号之后，立即停止继续使用该公众号，或不再接受”来个代驾”提供的服务。
							</p>
							<p>
							1.5.4 任何的用户和/或代驾公司，在修改后的协议发布至”lgdj”微信公众号之后，继续使用该公众号，或再接受”来个代驾”提供的服务的，均视为已经无条件同意、接受新修订的协议
						</p>
						<p>
							1.6 “来个代驾”可能会不时让您同意新的条款和条件，它们和”来个代驾”通过”lgdj”微信公众号实现的额外服务项目有关，这些条款涉及参与竞争、从”来个代驾”购买产品或新服务等。在这样的情况下，本协议会继续生效，以下情况除外：如果本协议和与额外服务有关的任何条款冲突，则与额外服务有关的条款将优先生效。
						</p>
						<p>
							1.7 您成为”来个代驾”的用户、或客户、或使用者、或合作伙伴等，或者您接受”来个代驾”提供的服务，则表示您已充分阅读、理解并接受本协议的全部内容，并与”来个代驾”达成协议。
						</p>
						<p>
							1.8 如果您有任何关于我们通过网站所提供服务的疑问、不满或建议，您可以通过 2234585866@qq.com 联系”来个代驾”。
						</p>
					</div>
				</div>

			</div>
		</div>
	</div>
</body>


</html>